
"SWITCH_WHITE_BLACK" = "Skift til hvidt på sort";
"SWITCH_BLACK_WHITE" = "Skift til sort på hvidt";
"WHITE_BLACK_HOTKEY" = "Skift til hvidt på sort: %@";
"BLACK_WHITE_HOTKEY" = "Skift til sort på hvidt: %@";

"TURN_ON_ZOOM" = "Slå zoom til";
"TURN_OFF_ZOOM" = "Slå zoom fra";
"TOGGLE_ZOOM_HOTKEY" = "Slå zoom til og fra: %@";
"ZOOM_IN_HOTKEY" = "Zoom ind: %@";
"ZOOM_OUT_HOTKEY" = "Zoom ud: %@";
"REDUCE_CONTRAST_HOTKEY" = "Formindsk kontrast: %@";
"INCREASE_CONTRAST_HOTKEY" = "Øg kontrast: %@";
"TOGGLE_SI_HOTKEY" = "Slå VoiceOver til og fra: %@";

"SET_DISPLAY_TO_COLOR" = "Indstil skærm til farver";
"SET_DISPLAY_TO_GRAY" = "Indstil skærm til gråtoner";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "Hvis du vil zoome ud over indstillingerne min. eller maks., skal du trykke på %@ eller %@.";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Mus";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Mus & pegefelt";

"USING_MOUSE" = "Ved vanskeligheder med at bruge musen";
"USING_MOUSE_TRACK" = "Ved vanskeligheder med at bruge musen eller pegefeltet";

// errors
"ERROR_OCCURRED" = "Kan ikke vise menuen Universel adgang.";
"MENUEXTRA_LOAD_FAILED" = "Menuen Universel adgang kunne ikke vises på menulinjen.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Maks. zoom %2.1fx";
"MINIMUM_ZOOM" = "Min. zoom %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";